{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 8164, "word_counts": "{\"siapa\": 29, \"yg\": 3355, \"mau\": 990, \"dapet\": 136, \"koin\": 2, \"syopi\": 1, \"up\": 423, \"to\": 256, \"k\": 80, \"nih\": 127, \"tipsnya\": 2, \"askmf\": 2, \"pertama\": 712, \"kali\": 777, \"aku\": 6628, \"coba\": 969, \"produk\": 1520, \"pas\": 1522, \"smp\": 52, \"karna\": 734, \"emang\": 510, \"hidung\": 129, \"udah\": 1243, \"komedoan\": 19, \"harga\": 1104, \"ga\": 3506, \"terlalu\": 852, \"mahal\": 249, \"gampang\": 619, \"banget\": 3428, \"cari\": 242, \"nya\": 2253, \"ngangkat\": 92, \"komedo\": 164, \"sih\": 2171, \"kurang\": 1180, \"ngefek\": 114, \"buat\": 2143, \"baru\": 684, \"akhir\": 536, \"pernah\": 409, \"pake\": 3166, \"nerapin\": 1, \"cara\": 198, \"lebih\": 1740, \"mild\": 21, \"bha\": 17, \"clay\": 32, \"mask\": 181, \"suka\": 1845, \"sm\": 221, \"krn\": 347, \"formula\": 139, \"ringansetelah\": 1, \"pakai\": 2405, \"asa\": 571, \"apacuman\": 1, \"kulit\": 2414, \"jd\": 738, \"segarpas\": 1, \"dipaduin\": 2, \"hada\": 10, \"labo\": 10, \"perfect\": 18, \"d\": 195, \"gela\": 1, \"uda\": 109, \"repurchasing\": 2, \"berkalikrn\": 1, \"turut\": 631, \"skin\": 210, \"care\": 57, \"ku\": 480, \"inibanyak\": 1, \"sayang\": 476, \"botol\": 225, \"kacatp\": 1, \"lama\": 1188, \"masalah\": 242, \"tuh\": 275, \"meski\": 140, \"sering\": 327, \"jatuh\": 121, \"jg\": 392, \"pecahatau\": 1, \"memang\": 302, \"edar\": 5, \"indo\": 23, \"kemas\": 267, \"bukan\": 263, \"kaca\": 44, \"sukak\": 31, \"sama\": 2028, \"sunscreen\": 146, \"jauh\": 161, \"si\": 324, \"efek\": 689, \"glowing\": 120, \"whitecast\": 25, \"apa\": 575, \"jadi\": 3232, \"ringan\": 235, \"langsung\": 625, \"nyatu\": 42, \"day\": 42, \"cream\": 448, \"wajah\": 1016, \"cucok\": 11, \"pekejing\": 1, \"simple\": 55, \"kecil\": 414, \"bawa\": 232, \"kalo\": 1635, \"daya\": 51, \"tahan\": 526, \"matahari\": 41, \"berapa\": 69, \"paham\": 23, \"jugsa\": 1, \"seharihari\": 76, \"cuma\": 927, \"kantor\": 45, \"indoor\": 7, \"melembabkan\": 210, \"alus\": 45, \"repurchase\": 876, \"of\": 122, \"course\": 26, \"yes\": 90, \"barang\": 391, \"sdh\": 51, \"terima\": 111, \"beda\": 199, \"dgn\": 167, \"pesan\": 141, \"posting\": 3, \"tp\": 965, \"lainkecewa\": 1, \"micelar\": 10, \"water\": 129, \"bioderma\": 14, \"rada\": 139, \"pricey\": 48, \"worth\": 138, \"it\": 278, \"beli\": 1864, \"bener\": 426, \"ngebersihin\": 42, \"muka\": 1875, \"you\": 49, \"will\": 45, \"not\": 149, \"regret\": 1, \"buy\": 41, \"this\": 268, \"product\": 199, \"iklan\": 28, \"tv\": 44, \"kata\": 283, \"cerah\": 407, \"hari\": 722, \"samar\": 45, \"noda\": 48, \"hitam\": 168, \"wajahcuma\": 1, \"bedak\": 319, \"aja\": 1913, \"keringetan\": 31, \"kena\": 149, \"air\": 196, \"hilang\": 244, \"bgt\": 1143, \"sj\": 3, \"dr\": 171, \"tu\": 49, \"aroma\": 188, \"soft\": 66, \"face\": 119, \"ak\": 139, \"lbh\": 82, \"halus\": 273, \"bgtwajib\": 1, \"punya\": 369, \"bagus\": 1475, \"banya\": 5, \"jerawatkomedokusam\": 1, \"facial\": 166, \"wash\": 163, \"lembab\": 304, \"hempass\": 1, \"jerawat\": 1343, \"jarang\": 114, \"muncul\": 275, \"kusammgampang\": 1, \"gaada\": 70, \"busa\": 132, \"trs\": 166, \"gabikin\": 28, \"tarik\": 281, \"habis\": 388, \"dulu\": 565, \"oke\": 417, \"free\": 33, \"hometester\": 1, \"sebenernya\": 164, \"purchase\": 26, \"sendiri\": 164, \"putih\": 210, \"sana\": 31, \"tetap\": 152, \"wangi\": 1030, \"enak\": 943, \"lembut\": 364, \"bagai\": 171, \"moisturizer\": 80, \"kalah\": 26, \"tekstur\": 641, \"banding\": 163, \"night\": 38, \"merek\": 34, \"saing\": 4, \"rak\": 7, \"nasihat\": 1, \"segera\": 28, \"memuatnaik\": 1, \"video\": 17, \"gambar\": 87, \"ambil\": 64, \"crop\": 1, \"edit\": 5, \"shade\": 281, \"sedikit\": 331, \"gelap\": 152, \"nc\": 7, \"entah\": 171, \"foundie\": 62, \"susul\": 1, \"malah\": 766, \"dempul\": 20, \"sekali\": 645, \"wkwk\": 89, \"puffnya\": 17, \"lucu\": 109, \"warna\": 1799, \"imut\": 24, \"tulis\": 57, \"flormar\": 2, \"gitu\": 1473, \"balas\": 7, \"line\": 32, \"chat\": 23, \"menit\": 76, \"keyboard\": 1, \"handphone\": 3, \"orang\": 246, \"pemuda\": 1, \"ubah\": 136, \"tema\": 7, \"mas\": 47, \"gak\": 2186, \"masker\": 365, \"ky\": 25, \"ijo\": 13, \"sblmnya\": 9, \"ukur\": 189, \"nyaman\": 200, \"kmaren\": 5, \"kan\": 222, \"hawa\": 5, \"smpt\": 2, \"bqin\": 2, \"mataqu\": 1, \"brasa\": 6, \"perih\": 176, \"klo\": 322, \"c\": 28, \"so\": 371, \"far\": 87, \"aman\": 136, \"aj\": 22, \"trus\": 260, \"essence\": 72, \"sisanyasukany\": 1, \"mang\": 2, \"moist\": 42, \"pagi\": 216, \"mungkin\": 536, \"aq\": 98, \"bakal\": 360, \"biru\": 142, \"soal\": 369, \"temen\": 164, \"bilang\": 189, \"direkomendasiin\": 8, \"dokter\": 56, \"wang\": 3, \"phnya\": 1, \"kalau\": 854, \"abis\": 491, \"banyak\": 993, \"timbul\": 73, \"anehaneh\": 2, \"sensitif\": 123, \"make\": 579, \"waterproff\": 9, \"nyisa\": 5, \"huhu\": 78, \"padahal\": 570, \"cocok\": 1407, \"greget\": 3, \"angkat\": 161, \"makeup\": 286, \"ofc\": 10, \"kapas\": 81, \"bolak\": 18, \"balik\": 110, \"nyinsa\": 1, \"misal\": 27, \"daily\": 94, \"ngeberesin\": 1, \"bikin\": 2210, \"bo\": 36, \"eyeshadow\": 97, \"on\": 145, \"the\": 246, \"go\": 8, \"aplikasi\": 526, \"repot\": 22, \"perlu\": 159, \"kuas\": 65, \"cukup\": 576, \"tangan\": 158, \"dri\": 29, \"subuh\": 4, \"magrib\": 1, \"ilang\": 204, \"tpi\": 84, \"pergi\": 44, \"ngemall\": 1, \"acara\": 32, \"sebentar\": 27, \"shades\": 13, \"no\": 363, \"iniii\": 10, \"nyobain\": 181, \"akuu\": 18, \"eh\": 169, \"ternyataaa\": 4, \"besok\": 115, \"lngsng\": 9, \"bruntusan\": 255, \"bintik\": 16, \"merahh\": 2, \"tumbuh\": 38, \"gt\": 287, \"syukur\": 13, \"varian\": 220, \"aring\": 1, \"rupa\": 28, \"kondisioner\": 7, \"sunsilk\": 3, \"paling\": 291, \"awet\": 201, \"tonjol\": 3, \"rambut\": 530, \"prefer\": 42, \"hahaha\": 89, \"minta\": 112, \"temenpas\": 1, \"dipake\": 779, \"panas\": 182, \"merah\": 254, \"ditemen\": 2, \"sensitive\": 29, \"fine\": 36, \"cepet\": 341, \"nyerep\": 44, \"kulitpdhl\": 1, \"dikit\": 179, \"pilih\": 132, \"sblh\": 2, \"sy\": 85, \"mlh\": 5, \"grub\": 1, \"wangipackaging\": 1, \"stlh\": 36, \"bbrp\": 46, \"kgk\": 2, \"cerahlembut\": 1, \"ksr\": 1, \"minyak\": 791, \"berkurangmungkin\": 1, \"kli\": 2, \"bkl\": 1, \"mrk\": 3, \"review\": 210, \"viva\": 36, \"cleanser\": 132, \"murah\": 538, \"kandung\": 163, \"bahan\": 73, \"anti\": 51, \"biasa\": 670, \"lemon\": 27, \"pergipergi\": 3, \"mana\": 291, \"bersihin\": 104, \"cleansing\": 83, \"oil\": 191, \"kuat\": 65, \"bersih\": 445, \"ulang\": 72, \"ribet\": 126, \"super\": 289, \"duper\": 30, \"update\": 212, \"kuning\": 130, \"susah\": 440, \"buka\": 253, \"klik\": 15, \"kmbali\": 3, \"smpe\": 19, \"x\": 174, \"ma\": 10, \"wah\": 36, \"conditioner\": 43, \"andal\": 50, \"goda\": 20, \"merk\": 117, \"benerbener\": 64, \"n\": 107, \"mudah\": 367, \"atur\": 77, \"padu\": 7, \"shampoonya\": 7, \"megar\": 2, \"kusut\": 13, \"bs\": 90, \"nurut\": 5, \"gtu\": 84, \"saking\": 50, \"dove\": 22, \"sampaisampai\": 1, \"produkproduk\": 7, \"lengkap\": 73, \"maybe\": 121, \"yaa\": 148, \"cobacoba\": 20, \"puas\": 38, \"transaksi\": 160, \"dana\": 216, \"semua\": 309, \"tube\": 89, \"lupa\": 66, \"hehe\": 223, \"jelas\": 128, \"sun\": 20, \"protect\": 1, \"sunburn\": 8, \"merasap\": 1, \"hasil\": 766, \"gloww\": 1, \"kusem\": 35, \"nambah\": 55, \"glow\": 15, \"kayak\": 654, \"hinyay\": 2, \"set\": 61, \"ko\": 60, \"doang\": 122, \"gliter\": 5, \"luculembut\": 1, \"iya\": 101, \"seger\": 185, \"kok\": 386, \"sehat\": 76, \"maaf\": 43, \"hapus\": 97, \"kemudian\": 53, \"cuci\": 231, \"sabun\": 228, \"setebal\": 1, \"luntur\": 68, \"sisa\": 94, \"kasih\": 197, \"bintang\": 53, \"blm\": 96, \"paraben\": 8, \"cushion\": 72, \"chanel\": 6, \"satu\": 415, \"covered\": 2, \"sheer\": 40, \"area\": 94, \"seluruh\": 70, \"ngambil\": 11, \"ingredients\": 14, \"hampir\": 98, \"dominasi\": 1, \"makanya\": 56, \"lembabselain\": 1, \"nutupin\": 42, \"bekas\": 225, \"musti\": 16, \"ditambahin\": 6, \"concealer\": 59, \"clogging\": 2, \"pores\": 14, \"t\": 42, \"zone\": 27, \"keluar\": 266, \"whiteheads\": 3, \"sekarang\": 296, \"an\": 71, \"bantu\": 207, \"utk\": 220, \"simpan\": 19, \"uang\": 103, \"cash\": 8, \"parfum\": 91, \"manis\": 77, \"nusuk\": 14, \"gitudee\": 1, \"jam\": 294, \"aktivitas\": 29, \"ruang\": 39, \"alias\": 40, \"sinar\": 28, \"udara\": 9, \"luar\": 68, \"aktifitas\": 7, \"rekomen\": 18, \"jenis\": 77, \"edt\": 4, \"thx\": 14, \"hand\": 20, \"and\": 194, \"body\": 142, \"lg\": 280, \"diskonhhe\": 1, \"ekspektasi\": 34, \"bau\": 547, \"milk\": 63, \"honey\": 13, \"nyata\": 512, \"kaya\": 597, \"white\": 58, \"musk\": 7, \"bunga\": 22, \"deh\": 583, \"enaak\": 5, \"diaplikasiin\": 54, \"lengket\": 334, \"licin\": 95, \"packagingnya\": 254, \"jar\": 75, \"gendut\": 6, \"colek\": 18, \"kuku\": 24, \"panjang\": 136, \"nyempil\": 1, \"ilangin\": 20, \"bota\": 1, \"terasapemakaian\": 1, \"sebulanpakai\": 1, \"tua\": 30, \"ikut\": 78, \"jugasepertinya\": 1, \"negeri\": 5, \"baik\": 363, \"sihmau\": 1, \"hmmkayaknya\": 1, \"ngga\": 484, \"feb\": 4, \"loading\": 22, \"terus\": 603, \"daftar\": 48, \"pin\": 27, \"sandi\": 8, \"bahkan\": 113, \"masuk\": 372, \"nomor\": 39, \"kartu\": 53, \"atm\": 39, \"maksud\": 18, \"awal\": 621, \"sempat\": 51, \"bingung\": 98, \"exfoliating\": 17, \"toner\": 268, \"chemical\": 13, \"exfoliator\": 9, \"kupake\": 18, \"sengat\": 54, \"obat\": 73, \"packaging\": 191, \"bulky\": 11, \"praktis\": 88, \"kemanamana\": 34, \"padnya\": 3, \"menurutkuiya\": 1, \"but\": 204, \"thats\": 8, \"beri\": 76, \"soo\": 6, \"yakin\": 14, \"rangkai\": 44, \"fellowship\": 1, \"journalism\": 1, \"bri\": 25, \"umum\": 52, \"menang\": 9, \"lomba\": 1, \"artikel\": 6, \"krim\": 76, \"malam\": 156, \"bangun\": 50, \"tidur\": 92, \"elegan\": 13, \"ngaruh\": 148, \"mencengah\": 1, \"nendang\": 6, \"gangaruh\": 4, \"jual\": 137, \"ml\": 73, \"cuman\": 202, \"rb\": 78, \"msh\": 59, \"minat\": 45, \"add\": 3, \"aryaniputriiii\": 1, \"yaaaa\": 9, \"i\": 317, \"makasii\": 1, \"sbnenrya\": 1, \"waktu\": 516, \"benefit\": 13, \"promo\": 45, \"travel\": 97, \"size\": 111, \"for\": 147, \"via\": 27, \"twitter\": 4, \"nyangka\": 14, \"sampe\": 386, \"paket\": 55, \"dn\": 22, \"drpda\": 1, \"smshbox\": 1, \"gw\": 271, \"sesuai\": 397, \"nabung\": 8, \"dlu\": 36, \"lah\": 317, \"paper\": 12, \"tebal\": 83, \"usap\": 37, \"mate\": 13, \"pencet\": 14, \"serap\": 93, \"hati\": 91, \"komen\": 5, \"sini\": 69, \"ntar\": 8, \"email\": 19, \"mengatasnamakan\": 1, \"csnya\": 3, \"mandiriitu\": 1, \"tipu\": 14, \"korban\": 10, \"hangg\": 1, \"login\": 102, \"restart\": 5, \"hp\": 58, \"tetep\": 305, \"hang\": 6, \"instal\": 12, \"samapadahal\": 1, \"sebelumx\": 1, \"bank\": 62, \"mampu\": 30, \"kotor\": 93, \"lumayan\": 914, \"ditemuincuma\": 1, \"ungu\": 30, \"kadang\": 212, \"lepek\": 60, \"ken\": 218, \"nyoba\": 277, \"aduuh\": 2, \"pink\": 176, \"motif\": 3, \"renda\": 1, \"spons\": 22, \"tebelsponsnya\": 1, \"letak\": 6, \"pisah\": 18, \"nice\": 10, \"yah\": 107, \"gede\": 175, \"compact\": 12, \"powder\": 120, \"jerawatanua\": 1, \"daerah\": 72, \"lihat\": 344, \"pasar\": 18, \"fungsi\": 72, \"berspf\": 4, \"mayan\": 15, \"touch\": 72, \"memanh\": 1, \"skincare\": 125, \"untk\": 10, \"kusamsetelah\": 1, \"hasut\": 2, \"mba\": 11, \"storenya\": 3, \"fikir\": 7, \"badminimal\": 1, \"g\": 125, \"iritasi\": 54, \"liat\": 632, \"lembuttapi\": 2, \"hrs\": 36, \"dibarengin\": 16, \"peelingnya\": 4, \"novexpert\": 1, \"makin\": 385, \"over\": 48, \"all\": 55, \"recomended\": 27, \"aloe\": 69, \"vera\": 49, \"punyaawaktu\": 1, \"sengaja\": 30, \"krna\": 63, \"counternya\": 10, \"tawarin\": 1, \"mbak\": 20, \"heheso\": 1, \"selang\": 21, \"kering\": 1240, \"badan\": 89, \"siku\": 20, \"tumit\": 16, \"pokok\": 112, \"keringyaa\": 1, \"emg\": 144, \"sangat\": 463, \"affordable\": 97, \"okeerepurchase\": 1, \"saldo\": 122, \"gua\": 73, \"rp\": 19, \"tahu\": 48, \"packagingya\": 2, \"friendly\": 47, \"teman\": 45, \"creamy\": 149, \"bright\": 17, \"stuff\": 4, \"parah\": 300, \"inimah\": 2, \"aplikasikok\": 1, \"lot\": 49, \"sihhhh\": 3, \"kecewa\": 170, \"masa\": 72, \"premium\": 30, \"data\": 35, \"suru\": 2, \"nunggu\": 47, \"harisudah\": 1, \"tunggu\": 47, \"tengah\": 66, \"bulan\": 312, \"my\": 195, \"hollly\": 1, \"grail\": 23, \"onsen\": 3, \"relaks\": 5, \"greentea\": 12, \"bebas\": 20, \"komedoku\": 7, \"gaenaknya\": 1, \"hangat\": 24, \"bilas\": 160, \"enggak\": 133, \"bentuk\": 159, \"unik\": 24, \"nyengat\": 55, \"lamacuma\": 3, \"aneh\": 125, \"sihga\": 2, \"istimewa\": 9, \"balut\": 2, \"herbal\": 14, \"hibis\": 1, \"tipis\": 140, \"adem\": 53, \"good\": 96, \"sellergood\": 1, \"packinggood\": 1, \"respon\": 50, \"biar\": 251, \"bicara\": 8, \"jaman\": 85, \"juara\": 32, \"lip\": 311, \"tint\": 63, \"rasa\": 639, \"rela\": 7, \"ribu\": 55, \"kualitas\": 181, \"hahaa\": 3, \"price\": 31, \"are\": 9, \"cheap\": 6, \"among\": 1, \"other\": 14, \"sellers\": 1, \"high\": 16, \"quality\": 7, \"rata\": 111, \"kiehls\": 2, \"beruntus\": 146, \"kusam\": 109, \"standar\": 36, \"celana\": 9, \"anak\": 69, \"judul\": 12, \"pria\": 3, \"asumsi\": 3, \"dewasa\": 7, \"pa\": 11, \"diblend\": 42, \"full\": 101, \"coverage\": 107, \"atas\": 122, \"menytu\": 1, \"bodylotion\": 2, \"favorite\": 51, \"herborist\": 1, \"harum\": 30, \"rajin\": 32, \"kenyal\": 77, \"kantong\": 70, \"ajar\": 37, \"isengiseng\": 4, \"bb\": 206, \"pixy\": 21, \"cocokcocok\": 7, \"coverageanya\": 1, \"medium\": 73, \"kecilkecil\": 15, \"jaga\": 31, \"kilang\": 27, \"tzone\": 30, \"siang\": 71, \"sore\": 29, \"vintage\": 2, \"alas\": 26, \"utama\": 76, \"koleksi\": 13, \"suedenya\": 1, \"beneran\": 93, \"coklat\": 101, \"bibir\": 913, \"pede\": 17, \"makenya\": 109, \"knp\": 56, \"masukpadahal\": 1, \"updatesebelum\": 1, \"masukkenapa\": 1, \"yamohon\": 1, \"akun\": 59, \"otp\": 11, \"sms\": 49, \"sulit\": 68, \"jelek\": 87, \"lebar\": 19, \"copot\": 19, \"simpel\": 25, \"hardisknyaaudah\": 1, \"lamaa\": 8, \"hayu\": 2, \"sabtu\": 5, \"skr\": 6, \"minggu\": 260, \"turun\": 30, \"jalan\": 68, \"cegah\": 25, \"banjir\": 2, \"anggota\": 5, \"dpr\": 4, \"linda\": 1, \"megawati\": 1, \"normalisasi\": 2, \"sungai\": 1, \"ciparia\": 1, \"pengirimanya\": 2, \"camera\": 2, \"udh\": 332, \"tinggal\": 148, \"ngatur\": 3, \"tombol\": 8, \"emina\": 57, \"beautyclassnya\": 1, \"okeoke\": 3, \"sasar\": 2, \"kalang\": 11, \"remaja\": 25, \"tingling\": 11, \"sensation\": 4, \"sensasi\": 106, \"ilangilang\": 5, \"pigmented\": 189, \"apply\": 174, \"transfer\": 146, \"cumann\": 1, \"padhaal\": 1, \"balm\": 108, \"gar\": 1, \"kek\": 75, \"pecah\": 111, \"hmmm\": 18, \"item\": 76, \"pucett\": 1, \"fte\": 47, \"plus\": 78, \"jeriwi\": 4, \"ad\": 32, \"juha\": 1, \"ni\": 80, \"purging\": 41, \"cmn\": 21, \"bln\": 12, \"sakit\": 92, \"terusin\": 9, \"lanjur\": 13, \"diterusin\": 4, \"perjuangam\": 1, \"steampowernya\": 1, \"redah\": 1, \"ngarep\": 8, \"sk\": 7, \"mulusin\": 1, \"rave\": 4, \"internet\": 20, \"mujipackaging\": 1, \"clean\": 19, \"modern\": 5, \"bahagia\": 6, \"liatformula\": 1, \"light\": 68, \"eye\": 130, \"kesan\": 69, \"kerut\": 18, \"mata\": 500, \"dark\": 53, \"circles\": 5, \"concern\": 7, \"nampak\": 12, \"baking\": 15, \"under\": 25, \"hiks\": 17, \"mulai\": 155, \"walaupun\": 273, \"melltdown\": 1, \"kadangkadang\": 5, \"dry\": 76, \"patches\": 21, \"especially\": 5, \"if\": 24, \"dont\": 39, \"have\": 32, \"problematic\": 1, \"aga\": 37, \"ne\": 2, \"matte\": 312, \"tone\": 61, \"abu\": 56, \"pindah\": 46, \"wadah\": 18, \"rempong\": 3, \"sist\": 1, \"nuang\": 4, \"tiap\": 358, \"mo\": 16, \"laku\": 89, \"lewat\": 40, \"bi\": 2, \"fast\": 7, \"gagal\": 95, \"teruss\": 6, \"livin\": 213, \"jaring\": 22, \"acnol\": 7, \"rekomendasi\": 39, \"nongol\": 12, \"telaten\": 11, \"hasilnyaya\": 1, \"kempes\": 80, \"mesti\": 67, \"berharihari\": 4, \"sabar\": 35, \"semalem\": 8, \"plastik\": 31, \"takut\": 120, \"thick\": 59, \"gue\": 270, \"tambah\": 207, \"oily\": 302, \"mah\": 50, \"asli\": 58, \"ganggu\": 160, \"se\": 24, \"eeeuhhh\": 1, \"big\": 46, \"alam\": 26, \"takdir\": 2, \"segala\": 31, \"kakak\": 27, \"wardah\": 143, \"selalu\": 276, \"untung\": 92, \"eminawardah\": 1, \"masukin\": 15, \"tahap\": 8, \"pulsa\": 61, \"u\": 55, \"butter\": 38, \"nv\": 2, \"mintnya\": 2, \"selembab\": 2, \"cepat\": 297, \"leleh\": 11, \"waxy\": 1, \"stick\": 19, \"percuma\": 6, \"buang\": 31, \"hatihati\": 30, \"lelehu\": 1, \"konsep\": 10, \"natural\": 246, \"perhati\": 15, \"kpk\": 1, \"milik\": 33, \"agam\": 3, \"beberapa\": 359, \"nude\": 105, \"bold\": 34, \"lipbalm\": 90, \"lipstick\": 198, \"aplikasa\": 1, \"buruk\": 43, \"pasang\": 13, \"scan\": 5, \"bobol\": 8, \"eror\": 47, \"first\": 72, \"impressions\": 1, \"about\": 13, \"is\": 157, \"hydrate\": 3, \"kental\": 72, \"nyerap\": 67, \"pakek\": 63, \"layer\": 41, \"ekstra\": 5, \"males\": 70, \"macem\": 30, \"double\": 29, \"enakeunnn\": 1, \"downloadgiliran\": 1, \"kagak\": 7, \"mulu\": 53, \"apk\": 74, \"inienakan\": 1, \"sekarangkagak\": 1, \"kirain\": 34, \"ava\": 1, \"kamu\": 109, \"foto\": 34, \"seola\": 2, \"eonni\": 1, \"bangett\": 43, \"elegant\": 5, \"jugaa\": 17, \"shuhuaama\": 1, \"makan\": 239, \"jepang\": 14, \"gantiin\": 3, \"laneige\": 33, \"clear\": 33, \"peeling\": 27, \"serum\": 181, \"nekat\": 6, \"ajaa\": 20, \"reviewnya\": 36, \"hnya\": 2, \"modal\": 5, \"baca\": 89, \"ingredient\": 6, \"doaang\": 1, \"ptunjuknya\": 2, \"mngandung\": 2, \"jnis\": 1, \"acid\": 16, \"kyaknya\": 6, \"pnggunaan\": 1, \"malem\": 99, \"btolnya\": 1, \"pump\": 51, \"milky\": 3, \"lotion\": 121, \"gituu\": 34, \"hbs\": 12, \"mudarin\": 3, \"pih\": 4, \"siih\": 8, \"lamaaaa\": 2, \"spertinya\": 1, \"dbntu\": 1, \"bosan\": 3, \"anaknyaa\": 1, \"lanjutin\": 15, \"adaptasi\": 5, \"trnyata\": 9, \"gk\": 278, \"warnawarna\": 8, \"ngejreng\": 15, \"overall\": 129, \"jrg\": 2, \"tampil\": 45, \"somehow\": 15, \"patah\": 63, \"hikss\": 2, \"edisi\": 5, \"shop\": 43, \"ganti\": 157, \"in\": 156, \"scrub\": 146, \"scrubnya\": 85, \"kasar\": 110, \"dingin\": 129, \"khas\": 48, \"teatree\": 5, \"krg\": 13, \"jdnya\": 12, \"look\": 28, \"fall\": 21, \"out\": 84, \"kwalitas\": 12, \"ragu\": 34, \"ibusejak\": 1, \"era\": 2, \"unt\": 3, \"shimer\": 2, \"champagne\": 3, \"highlighting\": 2, \"cheekbone\": 1, \"ruwet\": 2, \"narik\": 14, \"surprisingly\": 15, \"ratarata\": 5, \"nahan\": 73, \"gatel\": 74, \"didapet\": 7, \"nooo\": 6, \"terimakasih\": 33, \"responnyasekarang\": 1, \"history\": 3, \"sikap\": 4, \"perintah\": 36, \"terap\": 22, \"ppkm\": 481, \"level\": 67, \"pasuk\": 4, \"natal\": 6, \"tahun\": 117, \"imbas\": 1, \"polemik\": 1, \"laksana\": 9, \"muktamar\": 2, \"nu\": 3, \"lampung\": 1, \"muktamarnu\": 2, \"ppkmlevel\": 26, \"nahdlatululama\": 1, \"lampostco\": 5, \"senang\": 17, \"tbh\": 6, \"one\": 65, \"isnt\": 2, \"fav\": 30, \"nama\": 95, \"watery\": 11, \"bkin\": 41, \"liptint\": 93, \"beber\": 18, \"garis\": 47, \"hufft\": 2, \"online\": 66, \"ngobatin\": 7, \"psoriaris\": 1, \"keburu\": 11, \"kadaluarsa\": 4, \"extend\": 2, \"tutup\": 162, \"rusak\": 53, \"tadi\": 66, \"black\": 25, \"komedonya\": 15, \"nampol\": 33, \"rekat\": 5, \"rumah\": 117, \"boros\": 29, \"baterai\": 11, \"tiba\": 68, \"beku\": 4, \"bad\": 46, \"special\": 21, \"either\": 4, \"cenderung\": 97, \"indah\": 6, \"kamar\": 19, \"nenek\": 2, \"sorry\": 41, \"guys\": 12, \"mantab\": 7, \"semprot\": 48, \"sebar\": 18, \"kalrm\": 1, \"ato\": 42, \"heuheuu\": 1, \"pke\": 88, \"mateng\": 38, \"keluarin\": 10, \"ngurangin\": 54, \"lips\": 42, \"plum\": 3, \"benar\": 104, \"sungguh\": 21, \"cantik\": 164, \"ibu\": 31, \"tiri\": 1, \"kesel\": 19, \"beige\": 19, \"salah\": 257, \"datang\": 50, \"komplain\": 14, \"keliru\": 1, \"hahahah\": 9, \"anyway\": 7, \"kepake\": 42, \"kartuu\": 1, \"debit\": 6, \"kirim\": 204, \"min\": 23, \"status\": 8, \"bgd\": 9, \"nge\": 46, \"ituuu\": 3, \"nyesel\": 81, \"justru\": 34, \"kucel\": 16, \"recommend\": 31, \"mubajir\": 2, \"sya\": 16, \"a\": 157, \"mksih\": 1, \"lazada\": 56, \"jujur\": 55, \"peel\": 28, \"off\": 43, \"kelupas\": 43, \"saranin\": 25, \"kalian\": 80, \"perihhhhh\": 1, \"pelembab\": 70, \"nyampenya\": 3, \"bagusrespon\": 1, \"controlnya\": 24, \"keset\": 55, \"putihputihnya\": 2, \"dagu\": 39, \"detergen\": 3, \"lambat\": 23, \"moga\": 82, \"depa\": 1, \"tingkat\": 48, \"layan\": 45, \"penting\": 75, \"bangga\": 4, \"didnt\": 6, \"works\": 32, \"me\": 100, \"gimana\": 174, \"b\": 55, \"pabrik\": 4, \"mahak\": 1, \"isi\": 284, \"iprit\": 1, \"ekpetasi\": 1, \"tinggi\": 61, \"bulubulu\": 4, \"bulu\": 193, \"yauntungnya\": 1, \"share\": 42, \"botle\": 1, \"stop\": 98, \"mubazir\": 20, \"keti\": 11, \"mandi\": 78, \"pegang\": 22, \"lagilagi\": 11, \"sebelumnyarepurchase\": 1, \"nomau\": 2, \"rose\": 34, \"kondisi\": 67, \"baikk\": 1, \"tks\": 6, \"cair\": 146, \"bening\": 43, \"resap\": 119, \"burket\": 3, \"keliling\": 1, \"mall\": 20, \"recommended\": 47, \"baju\": 44, \"normal\": 73, \"timpa\": 37, \"rendah\": 9, \"abuabu\": 15, \"tampak\": 13, \"bel\": 12, \"batu\": 26, \"swatch\": 42, \"bangettttt\": 7, \"gumpal\": 53, \"nooooo\": 2, \"lense\": 1, \"fresh\": 64, \"hidup\": 31, \"daru\": 1, \"segi\": 75, \"acuvue\": 1, \"mula\": 51, \"softlense\": 1, \"spftlensenya\": 1, \"lunak\": 5, \"sobek\": 11, \"netesin\": 2, \"safe\": 5, \"airbnbbali\": 1, \"balivibes\": 1, \"digital\": 6, \"nomad\": 1, \"baligasm\": 1, \"baliholiday\": 1, \"balilife\": 1, \"pricing\": 1, \"indonesia\": 77, \"open\": 7, \"domestic\": 2, \"love\": 114, \"fun\": 4, \"relax\": 10, \"beach\": 1, \"terang\": 99, \"highlight\": 23, \"rapiin\": 1, \"alis\": 196, \"coveragenya\": 83, \"nutup\": 41, \"creasing\": 10, \"ladies\": 2, \"cek\": 44, \"jangan\": 139, \"pacar\": 11, \"gay\": 1, \"sheet\": 67, \"garnier\": 39, \"kloter\": 2, \"kain\": 8, \"tebel\": 86, \"loh\": 79, \"dibandingin\": 16, \"ama\": 45, \"lembabkalemgitu\": 1, \"im\": 27, \"with\": 49, \"palette\": 50, \"palet\": 3, \"diri\": 32, \"pigmentasi\": 50, \"maupun\": 28, \"pesta\": 5, \"smokey\": 3, \"eyebrow\": 25, \"lingkar\": 7, \"gelang\": 1, \"kaki\": 75, \"longgar\": 9, \"low\": 11, \"budget\": 8, \"golong\": 20, \"betul\": 87, \"minimarket\": 21, \"ketemu\": 26, \"ny\": 38, \"gampanh\": 1, \"cakey\": 50, \"mosturizer\": 2, \"milih\": 27, \"lho\": 22, \"lulur\": 25, \"ampuh\": 91, \"menngankat\": 1, \"tekturnya\": 15, \"gosok\": 51, \"jangkau\": 160, \"cantikk\": 4, \"bnget\": 11, \"jodoh\": 17, \"sma\": 73, \"cpet\": 2, \"moveon\": 4, \"sephora\": 14, \"giur\": 41, \"becca\": 1, \"kliatan\": 18, \"berat\": 139, \"wrna\": 11, \"bengkoang\": 8, \"wkt\": 18, \"belanja\": 28, \"robinson\": 1, \"yaudah\": 27, \"sadarin\": 1, \"huaaaaaa\": 1, \"skrg\": 79, \"jadiin\": 31, \"spray\": 50, \"helm\": 3, \"sis\": 10, \"pindahin\": 7, \"keramas\": 59, \"mantja\": 3, \"kampus\": 17, \"unch\": 2, \"bayi\": 25, \"haha\": 86, \"melati\": 6, \"yep\": 1, \"persis\": 14, \"versi\": 82, \"freshnya\": 1, \"floralnya\": 2, \"td\": 9, \"tebak\": 1, \"mainstream\": 2, \"jgn\": 37, \"harap\": 131, \"mist\": 44, \"pilar\": 9, \"kota\": 56, \"pasuruan\": 19, \"batas\": 37, \"giat\": 42, \"masyarakat\": 48, \"wilayah\": 27, \"hukum\": 9, \"polres\": 13, \"tuju\": 41, \"covid\": 95, \"disiplin\": 11, \"m\": 32, \"polripresisi\": 10, \"jogopaskot\": 9, \"blush\": 127, \"enaaaak\": 2, \"campur\": 55, \"kudu\": 41, \"mencet\": 4, \"main\": 24, \"guardian\": 39, \"claimnya\": 30, \"nyomot\": 2, \"zonkdan\": 1, \"sahabat\": 19, \"cetphil\": 1, \"neng\": 66, \"tap\": 48, \"top\": 63, \"potong\": 27, \"balikin\": 12, \"woy\": 8, \"lancarga\": 1, \"ribetnabung\": 1, \"lalu\": 126, \"cslangsung\": 1, \"mesin\": 6, \"atmjadi\": 1, \"livinby\": 4, \"mandiri\": 139, \"seri\": 64, \"wearable\": 8, \"shimmer\": 20, \"eyebase\": 8, \"kelopak\": 31, \"minus\": 47, \"nyandikit\": 1, \"mala\": 5, \"livinnya\": 6, \"kepo\": 20, \"blp\": 10, \"skintone\": 34, \"racun\": 65, \"lak\": 1, \"gyanda\": 3, \"ombre\": 43, \"initapi\": 5, \"beb\": 6, \"gara\": 77, \"embel\": 5, \"nyadar\": 7, \"alkohol\": 92, \"ingredientsnya\": 12, \"pakenya\": 140, \"hemat\": 35, \"belu\": 4, \"alcohol\": 13, \"tempat\": 95, \"cokelat\": 16, \"butir\": 60, \"creamnya\": 38, \"powdery\": 36, \"nyerbuk\": 1, \"nempel\": 115, \"routine\": 19, \"akusi\": 2, \"riah\": 29, \"uufefenak\": 1, \"diratainnya\": 3, \"bukti\": 30, \"cerahin\": 11, \"wajahaku\": 2, \"rutin\": 100, \"ngebantu\": 30, \"menu\": 31, \"shampoo\": 108, \"gila\": 19, \"rontok\": 142, \"paraah\": 1, \"sedih\": 91, \"deeeh\": 1, \"baunyaaa\": 1, \"bangettt\": 34, \"dpt\": 43, \"sampel\": 6, \"shopaku\": 1, \"tea\": 69, \"tree\": 40, \"breakout\": 146, \"kalem\": 33, \"wow\": 47, \"suruh\": 79, \"bom\": 49, \"temenku\": 39, \"kl\": 134, \"blend\": 91, \"lgsg\": 53, \"aplicatornya\": 5, \"keker\": 1, \"kaget\": 30, \"shimmernya\": 18, \"pipi\": 115, \"cakepsih\": 1, \"crease\": 7, \"brush\": 102, \"wkwkwk\": 27, \"dijadiin\": 26, \"blending\": 9, \"finishing\": 11, \"buah\": 33, \"khusus\": 36, \"highlighter\": 36, \"pros\": 12, \"lembutttt\": 1, \"performa\": 20, \"cons\": 17, \"gengges\": 3, \"ngira\": 4, \"lighting\": 2, \"stroberi\": 7, \"maroon\": 4, \"kyk\": 119, \"konsistensi\": 14, \"kentel\": 20, \"hihi\": 25, \"sentuh\": 8, \"mauve\": 9, \"pucet\": 38, \"netral\": 8, \"lipstik\": 175, \"hate\": 16, \"weak\": 2, \"staying\": 39, \"power\": 24, \"bubar\": 13, \"pinggirpinggir\": 1, \"lbb\": 1, \"salem\": 3, \"dateng\": 16, \"dusty\": 6, \"liptintnya\": 4, \"kerja\": 101, \"akalin\": 6, \"rona\": 18, \"yaaa\": 23, \"hilangrepurchase\": 1, \"kamera\": 10, \"dah\": 92, \"android\": 10, \"oreo\": 1, \"gi\": 2, \"donkpihak\": 1, \"mohon\": 65, \"konfirmasi\": 16, \"sda\": 1, \"alfamidi\": 2, \"adacuma\": 1, \"riwayatnyya\": 1, \"error\": 49, \"bagusmohon\": 1, \"info\": 23, \"ngapa\": 3, \"lu\": 14, \"ngeselin\": 2, \"lebat\": 7, \"garing\": 1, \"batang\": 21, \"pdhl\": 58, \"extra\": 10, \"pasien\": 3, \"pcr\": 2, \"positif\": 22, \"pedulilindungi\": 4, \"label\": 8, \"shadenya\": 37, \"benarbenar\": 20, \"pribadi\": 26, \"clinging\": 1, \"ngontrol\": 6, \"manusiawi\": 2, \"gin\": 114, \"ngerasa\": 187, \"sepenuh\": 5, \"micellar\": 89, \"makeupnya\": 9, \"rekomendasiin\": 9, \"washku\": 1, \"putus\": 64, \"alih\": 26, \"calming\": 24, \"tebar\": 6, \"dimanamana\": 17, \"enakk\": 14, \"multi\": 6, \"remover\": 82, \"digunain\": 7, \"travellingsayang\": 1, \"slsnya\": 2, \"break\": 35, \"sadar\": 22, \"kurangkurangin\": 1, \"tau\": 269, \"bonya\": 1, \"maskara\": 101, \"brand\": 74, \"waterproof\": 144, \"bawah\": 122, \"kondangan\": 15, \"ayoo\": 1, \"lepas\": 59, \"klinik\": 9, \"kenal\": 59, \"awat\": 37, \"signifikan\": 51, \"usia\": 12, \"inisedikit\": 1, \"elastisitas\": 1, \"ekspresi\": 1, \"garisgaris\": 5, \"spots\": 6, \"henti\": 45, \"kini\": 3, \"aamiin\": 1, \"semenjak\": 41, \"lelet\": 15, \"pori\": 147, \"sumbat\": 7, \"tektur\": 3, \"sempet\": 104, \"ino\": 1, \"sunblock\": 33, \"ngelembabin\": 39, \"cuco\": 3, \"primer\": 123, \"keratin\": 4, \"smooth\": 37, \"tresemme\": 3, \"shine\": 5, \"shampo\": 54, \"sisir\": 18, \"gonjreng\": 18, \"powernya\": 25, \"pulas\": 7, \"minum\": 59, \"pecahpecah\": 14, \"cobain\": 105, \"puffy\": 3, \"eyes\": 14, \"circle\": 8, \"apaapa\": 48, \"gel\": 179, \"hollygrail\": 3, \"kuuuuu\": 1, \"whiteningnya\": 3, \"belang\": 30, \"lagiii\": 6, \"samsek\": 21, \"ituuuu\": 3, \"sejak\": 43, \"daaan\": 8, \"nyaranin\": 10, \"gatau\": 122, \"thank\": 11, \"youbai\": 1, \"latih\": 3, \"ingat\": 36, \"beruang\": 1, \"kelinci\": 1, \"seller\": 40, \"sawo\": 27, \"matang\": 28, \"warm\": 23, \"undertone\": 26, \"lokal\": 71, \"range\": 9, \"fondiebbccdd\": 1, \"dukung\": 13, \"ntah\": 29, \"tingkt\": 1, \"ala\": 21, \"fondie\": 8, \"elf\": 2, \"setting\": 25, \"timbang\": 10, \"murni\": 1, \"spraynya\": 6, \"jadinspraynya\": 1, \"nyebar\": 7, \"alhasil\": 41, \"basah\": 46, \"bit\": 10, \"dried\": 2, \"besar\": 168, \"mini\": 33, \"nyisir\": 1, \"cute\": 18, \"rawan\": 10, \"curi\": 3, \"malang\": 7, \"drsito\": 1, \"jokowi\": 34, \"nah\": 66, \"hmmmm\": 8, \"ngerti\": 40, \"gimna\": 8, \"maklum\": 19, \"cuek\": 3, \"spot\": 45, \"treatment\": 30, \"diasaranin\": 1, \"aki\": 2, \"bruntusam\": 1, \"tt\": 12, \"snail\": 21, \"spf\": 71, \"flowery\": 1, \"bbc\": 10, \"korea\": 64, \"belah\": 36, \"greyish\": 8, \"control\": 37, \"segitu\": 48, \"think\": 37, \"should\": 4, \"find\": 7, \"another\": 19, \"option\": 4, \"enakkk\": 2, \"tolak\": 6, \"subur\": 6, \"alami\": 41, \"kepala\": 70, \"gatal\": 53, \"masukudah\": 1, \"masukmemang\": 1, \"bergunaapk\": 1, \"taiknyesel\": 1, \"danaauto\": 1, \"uinstallmalas\": 1, \"natrep\": 36, \"aloevera\": 19, \"uufef\": 14, \"klaim\": 76, \"after\": 32, \"lurus\": 12, \"hmm\": 43, \"supermarket\": 22, \"market\": 8, \"design\": 6, \"dahi\": 26, \"definitely\": 26, \"diclear\": 1, \"gmn\": 36, \"ttp\": 64, \"ekstrak\": 4, \"langsat\": 9, \"martha\": 1, \"tilaar\": 1, \"spfnya\": 25, \"lembabnya\": 25, \"front\": 1, \"office\": 1, \"bankkrn\": 1, \"dandan\": 19, \"terangharus\": 1, \"br\": 10, \"moko\": 3, \"klamaan\": 1, \"gada\": 25, \"cerita\": 18, \"ujung\": 65, \"hrus\": 4, \"dibersihin\": 24, \"skrng\": 13, \"gausah\": 17, \"ponds\": 32, \"poko\": 33, \"color\": 24, \"corrector\": 3, \"beauty\": 77, \"blogger\": 18, \"ninggalin\": 39, \"tumpah\": 30, \"ngebuat\": 21, \"eyeliner\": 135, \"stay\": 38, \"smudging\": 10, \"explore\": 2, \"kdg\": 6, \"dehidrasi\": 25, \"lmyn\": 4, \"trlalu\": 13, \"stock\": 14, \"tibatiba\": 8, \"desperate\": 4, \"depan\": 36, \"belakang\": 18, \"ketombe\": 82, \"time\": 40, \"keluh\": 9, \"terusss\": 1, \"preloved\": 37, \"drpd\": 22, \"bru\": 11, \"wa\": 30, \"please\": 6, \"serumpelembab\": 1, \"tempel\": 18, \"deal\": 12, \"mallobsessed\": 1, \"public\": 2, \"jakarta\": 32, \"tattoo\": 3, \"mungil\": 16, \"head\": 12, \"kesat\": 23, \"anjay\": 3, \"dunia\": 15, \"acne\": 103, \"prone\": 48, \"wajib\": 40, \"mizzu\": 5, \"penuh\": 26, \"doooonk\": 1, \"sial\": 2, \"tanggal\": 28, \"gaji\": 8, \"hujan\": 5, \"deras\": 1, \"ngapain\": 8, \"bokek\": 4, \"sebal\": 2, \"diupdate\": 12, \"ngiler\": 3, \"colourpop\": 5, \"ultra\": 3, \"was\": 15, \"disappointed\": 5, \"tonenya\": 4, \"kentara\": 5, \"cool\": 12, \"emosi\": 4, \"verify\": 2, \"ba\": 15, \"hypercurl\": 2, \"mascara\": 121, \"fake\": 3, \"eyelash\": 9, \"ngerapihin\": 2, \"reviewreview\": 1, \"kedengerannya\": 2, \"baguuuusss\": 1, \"impressionnya\": 1, \"patchy\": 40, \"fokus\": 8, \"foundation\": 123, \"tiga\": 36, \"flawless\": 23, \"powdernya\": 17, \"haluuuus\": 1, \"minim\": 7, \"jatohnya\": 16, \"gaenak\": 11, \"dikitt\": 3, \"jamu\": 10, \"keras\": 89, \"fullsize\": 4, \"spatula\": 11, \"higienis\": 34, \"kelas\": 19, \"bumn\": 4, \"updatebikin\": 1, \"nasabah\": 34, \"nivea\": 48, \"sambunvan\": 1, \"kekeh\": 1, \"singgah\": 1, \"bilah\": 5, \"ocha\": 1, \"toko\": 44, \"kue\": 10, \"nnsetelah\": 1, \"bayar\": 81, \"gegas\": 1, \"siap\": 24, \"milly\": 1, \"kunyuk\": 3, \"eds\": 1, \"pac\": 2, \"mengclaim\": 1, \"tetaapi\": 1, \"tegas\": 8, \"wib\": 9, \"maintenance\": 11, \"huhh\": 1, \"tani\": 7, \"sayaa\": 1, \"dalamm\": 1, \"home\": 2, \"snow\": 1, \"saran\": 48, \"diwajahbikin\": 1, \"dimanamanamikir\": 1, \"banyakterus\": 1, \"diwajahpadahal\": 1, \"keringkecewa\": 1, \"can\": 10, \"say\": 25, \"ium\": 4, \"person\": 2, \"justirresistible\": 1, \"eyelid\": 6, \"decided\": 5, \"bcos\": 1, \"at\": 36, \"sight\": 1, \"glittery\": 6, \"which\": 48, \"like\": 78, \"muccch\": 1, \"huda\": 1, \"ngeswatchomg\": 1, \"soooo\": 2, \"satisfying\": 3, \"nyoleknya\": 1, \"diswipesuper\": 1, \"beautiful\": 2, \"olshop\": 25, \"shopee\": 27, \"shipping\": 1, \"china\": 2, \"deserves\": 1, \"hype\": 27, \"word\": 1, \"fetching\": 1, \"pinknya\": 21, \"aplikator\": 15, \"kaku\": 40, \"build\": 18, \"drying\": 13, \"cracky\": 9, \"spesial\": 8, \"deskripsi\": 32, \"nyampe\": 25, \"packet\": 1, \"rapih\": 15, \"alhamdulillah\": 65, \"ipun\": 1, \"sembuh\": 31, \"lcd\": 1, \"makasih\": 23, \"bos\": 16, \"kualiatas\": 1, \"akal\": 12, \"vitamin\": 32, \"laper\": 6, \"kapsul\": 1, \"fix\": 14, \"konsumsi\": 3, \"laperan\": 2, \"pastes\": 1, \"virtual\": 6, \"account\": 3, \"multipayment\": 9, \"ribettttt\": 1, \"counter\": 33, \"revlon\": 17, \"oles\": 78, \"lapis\": 11, \"begini\": 27, \"isengub\": 1, \"olah\": 6, \"hidrasi\": 29, \"sebel\": 21, \"tuhh\": 5, \"serasa\": 13, \"dahh\": 1, \"server\": 5, \"taaiiikk\": 1, \"kucing\": 2, \"koment\": 1, \"lol\": 25, \"dunno\": 7, \"how\": 9, \"jari\": 36, \"nihil\": 2, \"brushnya\": 37, \"cantikcantik\": 7, \"inner\": 5, \"corner\": 3, \"tepat\": 17, \"waktubarang\": 1, \"emas\": 8, \"rapi\": 46, \"endap\": 3, \"bnykmandiri\": 1, \"minimal\": 27, \"brp\": 10, \"juta\": 27, \"effortlessly\": 1, \"ngeratain\": 6, \"tdk\": 89, \"lgs\": 5, \"blot\": 2, \"laluu\": 1, \"ilangnya\": 22, \"diperhatiin\": 2, \"lungsur\": 1, \"adik\": 10, \"gantung\": 28, \"org\": 55, \"type\": 12, \"pass\": 3, \"mantap\": 60, \"kebukak\": 1, \"kuota\": 12, \"memory\": 8, \"nampung\": 2, \"dd\": 12, \"kemarin\": 47, \"condong\": 2, \"uufefawalawal\": 1, \"talaten\": 1, \"bun\": 1, \"uv\": 30, \"acnesuc\": 1, \"radang\": 37, \"karuan\": 2, \"datengnya\": 3, \"sirna\": 1, \"iyah\": 1, \"dong\": 124, \"ayam\": 8, \"goreng\": 26, \"jadul\": 5, \"lokasi\": 9, \"arah\": 18, \"pasirkaliki\": 1, \"bumbu\": 5, \"sambal\": 2, \"pedas\": 5, \"as\": 47, \"usual\": 1, \"seridaknya\": 1, \"personally\": 7, \"available\": 2, \"walah\": 1, \"sampainyasaya\": 1, \"daptar\": 3, \"onlinesampai\": 1, \"atmnya\": 1, \"jugaapa\": 1, \"realpict\": 1, \"standart\": 3, \"patok\": 2, \"description\": 3, \"tukar\": 2, \"koq\": 7, \"sepatu\": 16, \"kanan\": 18, \"hijau\": 19, \"kiri\": 19, \"bgtu\": 5, \"l\": 11, \"know\": 20, \"takar\": 2, \"spread\": 1, \"alergi\": 23, \"lipgloss\": 17, \"hg\": 7, \"texturenya\": 20, \"sticky\": 12, \"umumnyauaaplikatornya\": 1, \"desain\": 12, \"jumlah\": 24, \"pickup\": 2, \"uaketika\": 1, \"sedang\": 78, \"very\": 42, \"moisturizing\": 21, \"lipglossnya\": 1, \"moistuashade\": 1, \"rosy\": 7, \"bang\": 7, \"hint\": 33, \"peach\": 32, \"gold\": 16, \"pretty\": 6, \"same\": 6, \"recommendedua\": 1, \"woman\": 1, \"tak\": 54, \"duit\": 22, \"perempuan\": 6, \"dijagahe\": 1, \"must\": 17, \"be\": 26, \"ex\": 1, \"husband\": 1, \"aint\": 1, \"giving\": 3, \"any\": 8, \"money\": 13, \"bacaanya\": 1, \"paitttt\": 1, \"gaakan\": 5, \"posisi\": 3, \"pelosok\": 1, \"gb\": 19, \"cologne\": 7, \"sekolah\": 29, \"tante\": 7, \"ikutikutan\": 1, \"rapat\": 9, \"tumpahtumpah\": 3, \"malls\": 2, \"just\": 36, \"f\": 2, \"takeaways\": 1, \"groceries\": 1, \"along\": 2, \"essentials\": 1, \"needs\": 2, \"hxc\": 1, \"harmoniexchange\": 1, \"ppkmdarurat\": 21, \"harmoni\": 1, \"jakartapusat\": 1, \"harmonie\": 1, \"exchange\": 1, \"yasssss\": 1, \"lipcream\": 70, \"terbaikzzz\": 1, \"kepincut\": 7, \"tester\": 12, \"tang\": 7, \"engga\": 135, \"ngapus\": 17, \"cus\": 5, \"miniso\": 2, \"basa\": 1, \"basi\": 1, \"cantil\": 1, \"bangetuuuu\": 1, \"murahhhhh\": 1, \"meriahhh\": 2, \"haduh\": 5, \"monangggu\": 1, \"bohong\": 13, \"bingits\": 2, \"shower\": 20, \"langusng\": 1, \"baur\": 21, \"peachnya\": 3, \"test\": 14, \"biji\": 21, \"jagung\": 5, \"barugak\": 1, \"fitur\": 33, \"cashnya\": 1, \"hedewww\": 1, \"partikel\": 7, \"lumanyan\": 1, \"nyerapnya\": 19, \"cm\": 78, \"bentarga\": 1, \"lecet\": 4, \"retur\": 7, \"cc\": 14, \"etude\": 29, \"mehong\": 7, \"kuliah\": 46, \"acv\": 2, \"walaupu\": 1, \"tes\": 9, \"mdhan\": 3, \"da\": 8, \"kendala\": 23, \"mendagri\": 5, \"tito\": 2, \"karnavian\": 2, \"terbit\": 2, \"instruksi\": 6, \"jawa\": 19, \"bal\": 31, \"apabila\": 13, \"galak\": 2, \"maksimal\": 36, \"cabut\": 15, \"kategori\": 13, \"foundi\": 15, \"applynya\": 9, \"dead\": 13, \"slighty\": 1, \"sateen\": 1, \"padat\": 28, \"ngandelin\": 2, \"ngeset\": 28, \"maybelline\": 75, \"nostalgia\": 2, \"cosrx\": 26, \"rangkap\": 1, \"sekaligus\": 20, \"foundiebb\": 1, \"way\": 22, \"melembabkannya\": 10, \"mihil\": 3, \"mikir\": 40, \"gunain\": 12, \"twice\": 2, \"week\": 3, \"stives\": 2, \"penasaran\": 124, \"exfoliate\": 14, \"blokir\": 10, \"jahat\": 8, \"ever\": 19, \"mikirnya\": 7, \"package\": 10, \"why\": 20, \"itus\": 10, \"last\": 15, \"forever\": 1, \"detik\": 16, \"kyknya\": 17, \"pigmentednya\": 3, \"sihh\": 19, \"careful\": 1, \"when\": 10, \"applying\": 2, \"said\": 4, \"before\": 8, \"repurchased\": 13, \"donut\": 3, \"different\": 7, \"place\": 5, \"things\": 4, \"bonus\": 19, \"gradation\": 1, \"finishingnya\": 6, \"satin\": 13, \"lightweight\": 12, \"mrip\": 1, \"agk\": 2, \"bsa\": 14, \"akn\": 1, \"oksidasi\": 8, \"enteng\": 13, \"khasiat\": 11, \"dech\": 6, \"tipe\": 95, \"travelling\": 26, \"puceeeeeettttt\": 1, \"hahahahah\": 1, \"medok\": 10, \"sekalipun\": 21, \"drugstore\": 42, \"sg\": 5, \"wishlist\": 2, \"cekit\": 39, \"malas\": 19, \"yauda\": 5, \"castnya\": 4, \"jahit\": 12, \"swipe\": 21, \"manteeeeppppreal\": 1, \"capacitybisa\": 1, \"ntr\": 3, \"order\": 30, \"jama\": 2, \"gaksuka\": 3, \"gerah\": 13, \"adek\": 9, \"diaharganya\": 1, \"temu\": 44, \"halal\": 12, \"mui\": 2, \"dipakenya\": 51, \"mempan\": 19, \"daku\": 4, \"gabisa\": 73, \"buru\": 36, \"ibuk\": 2, \"iseng\": 119, \"rich\": 12, \"unfortunately\": 7, \"kening\": 5, \"tipikal\": 13, \"kombinasi\": 36, \"ekstrim\": 1, \"volcanic\": 1, \"bwrasa\": 1, \"bersig\": 1, \"spidol\": 15, \"runcing\": 9, \"cat\": 17, \"pekat\": 34, \"pudar\": 66, \"tumpuk\": 13, \"smudgeproof\": 14, \"oilynya\": 3, \"cs\": 28, \"pihak\": 35, \"tanggung\": 16, \"jawab\": 41, \"merchant\": 3, \"google\": 5, \"picky\": 1, \"purbasari\": 23, \"youtubers\": 3, \"frmheadtotoe\": 1, \"empasize\": 1, \"telat\": 12, \"bronzer\": 15, \"blushnya\": 10, \"hubung\": 79, \"dasar\": 47, \"totol\": 18, \"naksir\": 4, \"langsing\": 4, \"lengkung\": 4, \"bulumata\": 11, \"lentik\": 43, \"mascaranya\": 6, \"lengthening\": 1, \"volumizing\": 7, \"longwearing\": 2, \"end\": 8, \"really\": 42, \"colorful\": 2, \"oranye\": 7, \"youth\": 4, \"least\": 15, \"falloutnya\": 3, \"butiranbutiran\": 4, \"cetar\": 8, \"once\": 3, \"again\": 19, \"bulmat\": 18, \"asia\": 3, \"pendek\": 25, \"hehehe\": 78, \"jepit\": 20, \"bulmatnya\": 4, \"roller\": 4, \"lash\": 6, \"kiss\": 3, \"long\": 53, \"curl\": 7, \"value\": 7, \"sure\": 12, \"ngehapusnya\": 2, \"heroine\": 1, \"luarrrr\": 1, \"biasssaaaaaaaaa\": 1, \"tqwarka\": 1, \"original\": 28, \"kw\": 6, \"bayang\": 16, \"file\": 14, \"flasdik\": 1, \"proses\": 52, \"rekening\": 53, \"kabar\": 7, \"pem\": 1, \"rek\": 14, \"msih\": 7, \"stack\": 1, \"prosesthnks\": 1, \"instant\": 10, \"ratain\": 7, \"sajaseharian\": 1, \"lumerrr\": 1, \"pikir\": 93, \"sekian\": 26, \"adkin\": 1, \"costume\": 1, \"earthyud\": 1, \"dusk\": 3, \"shimmernyaa\": 1, \"buildable\": 10, \"mikirud\": 1, \"adha\": 3, \"ap\": 4, \"truss\": 3, \"pemberitahuan\": 8, \"hr\": 11, \"dikalemin\": 1, \"mgg\": 1, \"bareng\": 37, \"kebesokannyatp\": 1, \"dihibahinlah\": 1, \"hair\": 71, \"tonic\": 18, \"macam\": 48, \"work\": 21, \"saudara\": 10, \"tonicnya\": 3, \"ramping\": 9, \"jebol\": 4, \"kirimpas\": 1, \"mauh\": 1, \"lapor\": 24, \"guajgn\": 1, \"download\": 33, \"bahaya\": 7, \"engak\": 3, \"ngebooming\": 1, \"favorit\": 88, \"manjur\": 5, \"diskon\": 68, \"aplikasiin\": 37, \"nysy\": 1, \"mandirisimple\": 1, \"bnyk\": 31, \"apatpi\": 1, \"kemari\": 2, \"perubhnsemoga\": 1, \"kdp\": 1, \"sleeping\": 49, \"mudahn\": 1, \"maen\": 2, \"flek\": 8, \"rahang\": 1, \"jejer\": 1, \"ituu\": 8, \"omg\": 15, \"ngasih\": 59, \"negatif\": 25, \"mrasanya\": 1, \"suatu\": 14, \"byk\": 21, \"ancur\": 9, \"ngeh\": 9, \"sring\": 2, \"debu\": 23, \"brusaha\": 1, \"positifnah\": 1, \"traveling\": 19, \"sminggu\": 4, \"pulang\": 24, \"total\": 15, \"jrawatnya\": 2, \"jrawatan\": 3, \"brenti\": 3, \"ehhh\": 2, \"drisitu\": 1, \"kaga\": 15, \"packingnya\": 14, \"kardus\": 8, \"genggam\": 3, \"freeman\": 17, \"cucumber\": 5, \"excited\": 14, \"nonton\": 16, \"suhay\": 16, \"gapake\": 20, \"gula\": 5, \"muda\": 23, \"pasir\": 6, \"semerbak\": 3, \"ngaca\": 9, \"serbu\": 1, \"reda\": 12, \"tantang\": 3, \"biaya\": 19, \"mending\": 97, \"away\": 15, \"from\": 27, \"bgtt\": 29, \"hasrat\": 1, \"pingin\": 23, \"dandansetelah\": 1, \"or\": 42, \"ajah\": 17, \"liking\": 2, \"sometime\": 2, \"chapped\": 5, \"ringkih\": 26, \"kemanauufefbut\": 1, \"do\": 16, \"shadeuufef\": 1, \"merahmerah\": 12, \"jinak\": 2, \"seringkali\": 2, \"leher\": 26, \"lengan\": 4, \"gatelgatel\": 8, \"cuaca\": 10, \"gdl\": 1, \"maksa\": 1, \"solusi\": 33, \"semi\": 11, \"mediumaga\": 1, \"lamalama\": 36, \"yellow\": 15, \"bangetuntuk\": 5, \"keatahanannya\": 1, \"soso\": 15, \"nyari\": 87, \"kira\": 89, \"hoola\": 1, \"sbnrnya\": 10, \"kya\": 13, \"sachet\": 16, \"sebnrnya\": 1, \"bsr\": 2, \"mgkin\": 9, \"pelan\": 27, \"pk\": 19, \"wahhwahh\": 1, \"bwruntung\": 1, \"bamget\": 1, \"trrasa\": 1, \"sumpah\": 32, \"gti\": 1, \"aromaa\": 1, \"palettenya\": 2, \"mattenya\": 9, \"base\": 51, \"intense\": 5, \"shadow\": 11, \"chyantik\": 1, \"sesuaiin\": 1, \"butuh\": 125, \"plikatornya\": 1, \"dehh\": 10, \"gerai\": 2, \"kilau\": 8, \"cocokpakai\": 1, \"nimbulin\": 14, \"mulus\": 42, \"takde\": 2, \"kawan\": 13, \"nak\": 18, \"ber\": 20, \"aerobik\": 1, \"sorang\": 3, \"ngeliat\": 30, \"temennya\": 4, \"tumpas\": 1, \"foaming\": 3, \"seru\": 4, \"tasya\": 5, \"farasha\": 1, \"fashion\": 4, \"brow\": 27, \"pomade\": 9, \"maybeline\": 9, \"nyokap\": 7, \"esqa\": 2, \"pensil\": 94, \"gentle\": 43, \"heavy\": 14, \"bebmemang\": 1, \"nasib\": 7, \"huh\": 6, \"pdahal\": 7, \"nahh\": 2, \"cetaphil\": 25, \"fragrance\": 17, \"drugstrore\": 1, \"ltrnya\": 1, \"deep\": 23, \"upnya\": 5, \"satusatunya\": 8, \"handbody\": 13, \"panasub\": 1, \"risih\": 9, \"tangkal\": 1, \"nyariub\": 1, \"dimanaub\": 1, \"kosong\": 16, \"marina\": 4, \"foundinya\": 1, \"poripori\": 47, \"tuang\": 18, \"beranta\": 24, \"tolol\": 3, \"saban\": 1, \"warung\": 10, \"ngunduh\": 1, \"terustolol\": 1, \"ngeblend\": 30, \"sempurna\": 23, \"retakretak\": 1, \"transaksikenapa\": 2, \"only\": 12, \"cinta\": 133, \"something\": 8, \"brigheting\": 1, \"blom\": 11, \"its\": 72, \"process\": 1, \"warnawarnanya\": 9, \"applicatornya\": 3, \"poll\": 2, \"segerrr\": 4, \"melek\": 3, \"gituuufef\": 1, \"facemist\": 5, \"try\": 36, \"kokini\": 1, \"keren\": 46, \"endeuss\": 1, \"napas\": 3, \"guitarr\": 1, \"jreng\": 5, \"box\": 18, \"gaes\": 4, \"ce\": 2, \"ppas\": 1, \"mirip\": 88, \"coat\": 8, \"near\": 1, \"pucat\": 31, \"tambahin\": 5, \"bt\": 3, \"gradasi\": 5, \"gx\": 12, \"tf\": 18, \"shopeepay\": 6, \"pulsapaketdatabayar\": 1, \"listrik\": 12, \"baguss\": 17, \"blendable\": 6, \"contouring\": 7, \"ngelindungin\": 2, \"kontrol\": 34, \"clogged\": 5, \"akur\": 2, \"pemkab\": 6, \"gowa\": 2, \"sulawesi\": 3, \"selatan\": 5, \"kawasan\": 1, \"wisata\": 6, \"malino\": 1, \"camat\": 2, \"tinggimoncong\": 1, \"soothing\": 12, \"organik\": 5, \"incar\": 3, \"casepouch\": 1, \"sepertikuwajahku\": 1, \"cerahno\": 1, \"jugamungkin\": 1, \"jugarepurchasemaybe\": 1, \"menenangkanaku\": 1, \"massage\": 5, \"tenteram\": 1, \"sopan\": 6, \"farmers\": 2, \"biorue\": 3, \"aqua\": 12, \"handy\": 5, \"ngetes\": 3, \"moisture\": 17, \"teksturenya\": 12, \"cast\": 18, \"greasy\": 34, \"still\": 20, \"rubah\": 9, \"tgl\": 26, \"juli\": 8, \"la\": 29, \"xiaomi\": 3, \"voucher\": 5, \"smart\": 6, \"os\": 1, \"launcher\": 1, \"pathwall\": 1, \"kuno\": 1, \"aktifin\": 4, \"hooq\": 10, \"bagaimana\": 28, \"gratis\": 20, \"langgan\": 20, \"aktif\": 32, \"dadak\": 10, \"akuud\": 1, \"ehh\": 12, \"jumbo\": 2, \"dekat\": 34, \"bodoh\": 9, \"olesin\": 12, \"kompres\": 8, \"basmi\": 3, \"bekasnyawell\": 1, \"ramah\": 30, \"abai\": 3, \"je\": 10, \"yan\": 2, \"swatchnya\": 3, \"ngecover\": 15, \"asal\": 28, \"comot\": 3, \"mentega\": 3, \"pgn\": 22, \"nihhh\": 1, \"dikenalin\": 2, \"mama\": 61, \"sangling\": 1, \"konsentrasi\": 3, \"perlahan\": 13, \"haluuus\": 1, \"bungkus\": 12, \"nyimpennya\": 2, \"bubuk\": 10, \"tumpahkena\": 1, \"stickdan\": 1, \"dedau\": 1, \"dalem\": 38, \"everyday\": 8, \"pengaruh\": 39, \"tulang\": 3, \"pinggir\": 20, \"tabung\": 9, \"sensy\": 1, \"innisfree\": 28, \"faceoil\": 1, \"terrrrwangiiii\": 1, \"mampuss\": 1, \"cuy\": 8, \"gileeee\": 1, \"serius\": 16, \"shay\": 5, \"mawar\": 11, \"mbaakkkk\": 1, \"daun\": 8, \"sirih\": 3, \"mustahil\": 2, \"hadehhhh\": 1, \"teskturnya\": 5, \"popstar\": 1, \"feelth\": 1, \"terussss\": 2, \"benda\": 8, \"sekaliafter\": 1, \"effectnya\": 6, \"pudaarrrrr\": 1, \"minggat\": 1, \"tanya\": 55, \"bingitttt\": 1, \"irit\": 13, \"yhaaatapi\": 1, \"sanggup\": 6, \"hikssss\": 2, \"bagusbanyak\": 1, \"barutpi\": 1, \"log\": 16, \"outkepada\": 1, \"kembang\": 13, \"bgus\": 13, \"gray\": 3, \"lipat\": 11, \"smile\": 8, \"les\": 6, \"tissue\": 12, \"fit\": 10, \"terjangkauuntuk\": 1, \"ati\": 8, \"bangetdan\": 2, \"dryskrin\": 1, \"ngehydrate\": 1, \"eyshadownya\": 1, \"buttery\": 6, \"glitternya\": 15, \"lebay\": 30, \"pp\": 6, \"lafayate\": 1, \"pantai\": 13, \"gosong\": 8, \"verifikasi\": 75, \"jelak\": 1, \"terjangkausayangnya\": 1, \"aplikatornya\": 56, \"eyelinernya\": 11, \"ngekopek\": 1, \"loadingnya\": 4, \"kupang\": 1, \"holy\": 24, \"grailnya\": 1, \"sblm\": 27, \"nemuin\": 13, \"loreal\": 19, \"infalible\": 1, \"promatte\": 1, \"wudhu\": 31, \"nyipratin\": 1, \"touchup\": 7, \"paksa\": 25, \"ngehapusin\": 2, \"dipakein\": 38, \"retas\": 3, \"jt\": 9, \"paraaaaaah\": 1, \"pembyran\": 1, \"sesal\": 14, \"buku\": 6, \"gramed\": 1, \"faedah\": 4, \"mufe\": 6, \"mac\": 12, \"muraah\": 2, \"dibeliin\": 6, \"mggak\": 1, \"nyepret\": 1, \"rasain\": 20, \"cetarrrrkalo\": 1, \"disituasal\": 1, \"martabak\": 1, \"telor\": 3, \"ajatapi\": 1, \"sofar\": 2, \"bgtdipakenya\": 1, \"smoothtrus\": 1, \"ditumpukin\": 2, \"dy\": 13, \"sebelumnyanumpuk\": 1, \"antengnyaterus\": 1, \"kelar\": 4, \"ngelontok\": 1, \"kokmasih\": 1, \"nyantai\": 3, \"greasing\": 1, \"today\": 1, \"sby\": 1, \"family\": 2, \"ndsusanto\": 1, \"erwinsuwarno\": 1, \"zhangmarley\": 1, \"lilylainesy\": 1, \"titiagustin\": 1, \"simply\": 1, \"dinner\": 4, \"embrannawawi\": 1, \"carnis\": 1, \"cafesurabaya\": 1, \"agro\": 1, \"gandeng\": 3, \"capital\": 1, \"life\": 7, \"asuransi\": 3, \"proteksi\": 12, \"biang\": 3, \"mengcover\": 10, \"februari\": 3, \"jeruknyabad\": 1, \"taste\": 3, \"freebies\": 2, \"bagiin\": 2, \"pc\": 3, \"unofficial\": 1, \"limited\": 3, \"setyarat\": 1, \"pusing\": 27, \"venice\": 1, \"dreamy\": 1, \"gils\": 1, \"packing\": 46, \"nyajrwat\": 1, \"absen\": 2, \"mukabruntusan\": 1, \"bngt\": 25, \"uufefuufefmuka\": 1, \"bngtga\": 1, \"lagiya\": 1, \"pmakaian\": 1, \"pkks\": 1, \"sebulananseminggu\": 1, \"teralalu\": 1, \"ngrasa\": 5, \"w\": 22, \"bgtgngrti\": 1, \"lagidan\": 2, \"bnykrepurchase\": 1, \"antar\": 15, \"bca\": 9, \"ngirim\": 7, \"shopesangat\": 1, \"jengkel\": 4, \"sulwhasoo\": 13, \"hydrating\": 59, \"fcas\": 1, \"powdertabur\": 1, \"nambahin\": 5, \"gatalgatal\": 7, \"sayonara\": 1, \"beliau\": 4, \"wifi\": 7, \"vit\": 12, \"strong\": 43, \"lembap\": 74, \"less\": 8, \"sii\": 10, \"dannn\": 5, \"laaah\": 4, \"iyaaaa\": 1, \"banyakin\": 3, \"warnanyaaa\": 3, \"puluh\": 9, \"lancar\": 33, \"jaya\": 9, \"kzl\": 2, \"updateapa\": 1, \"az\": 1, \"yea\": 1, \"lamakelamaan\": 5, \"naikin\": 5, \"dosis\": 1, \"putusin\": 4, \"salep\": 3, \"ering\": 27, \"kerak\": 2, \"pm\": 6, \"miracle\": 2, \"perfector\": 1, \"sich\": 2, \"lach\": 1, \"imitasi\": 1, \"idung\": 24, \"liquid\": 51, \"messy\": 3, \"iming\": 6, \"volcano\": 1, \"dear\": 10, \"umkm\": 1, \"syarat\": 7, \"aju\": 4, \"kur\": 2, \"tembus\": 6, \"tweets\": 1, \"firman\": 1, \"tuhan\": 5, \"lukas\": 1, \"barangsiapa\": 1, \"sambut\": 4, \"raja\": 1, \"allah\": 11, \"alkitab\": 1, \"saatteduh\": 1, \"selamat\": 42, \"operasi\": 6, \"trims\": 6, \"gan\": 20, \"absolutely\": 15, \"loving\": 3, \"cakep\": 24, \"because\": 14, \"your\": 21, \"powercash\": 2, \"bagustested\": 1, \"working\": 2, \"lampu\": 8, \"indikator\": 4, \"mati\": 51, \"alat\": 14, \"inti\": 22, \"pixi\": 5, \"sel\": 19, \"kulitmatiku\": 1, \"belnd\": 1, \"gasuka\": 42, \"bias\": 5, \"ngk\": 8, \"usah\": 28, \"apalgi\": 7, \"arab\": 4, \"ngegumpal\": 16, \"gitumurah\": 1, \"hai\": 8, \"female\": 11, \"bahas\": 3, \"drops\": 2, \"daan\": 6, \"spotnya\": 2, \"adaa\": 5, \"amazed\": 2, \"ngelakuin\": 1, \"nilai\": 14, \"shooting\": 8, \"booming\": 13, \"bandingin\": 13, \"saem\": 1, \"sbg\": 26, \"loose\": 35, \"dg\": 69, \"hehee\": 10, \"ahok\": 3, \"tembak\": 2, \"nista\": 1, \"agama\": 2, \"slamat\": 1, \"aampai\": 1, \"tir\": 2, \"cetaphile\": 1, \"cocokk\": 2, \"sekaranf\": 1, \"menururtku\": 1, \"ditawarin\": 11, \"suplier\": 1, \"salon\": 9, \"bandung\": 16, \"spa\": 2, \"bersihcape\": 1, \"kilo\": 1, \"ginibuat\": 1, \"spm\": 1, \"capek\": 12, \"badai\": 5, \"tonning\": 1, \"catok\": 6, \"heat\": 1, \"protector\": 1, \"award\": 1, \"ono\": 2, \"even\": 20, \"kelapa\": 3, \"too\": 44, \"takes\": 5, \"much\": 34, \"result\": 9, \"that\": 44, \"versatile\": 2, \"god\": 4, \"comes\": 4, \"into\": 8, \"world\": 2, \"pijat\": 5, \"sedekta\": 1, \"akar\": 6, \"avoid\": 1, \"scalp\": 5, \"tho\": 3, \"gonna\": 8, \"diam\": 11, \"handuk\": 2, \"diemin\": 13, \"amazing\": 4, \"instan\": 25, \"voila\": 3, \"lahir\": 12, \"akhirakhir\": 3, \"gegara\": 17, \"catokan\": 9, \"put\": 4, \"kasat\": 1, \"feel\": 17, \"going\": 7, \"better\": 30, \"benscrub\": 1, \"rbtotally\": 1, \"searching\": 4, \"fd\": 35, \"bersihinnya\": 20, \"has\": 14, \"duh\": 19, \"gpp\": 18, \"ordinary\": 8, \"pastinyaaaa\": 1, \"kebal\": 8, \"kayu\": 19, \"tatto\": 1, \"alaala\": 2, \"products\": 7, \"watsons\": 10, \"dibuild\": 8, \"menor\": 12, \"peachy\": 8, \"toneku\": 2, \"pigmentation\": 2, \"gives\": 7, \"effect\": 16, \"easy\": 9, \"doesnt\": 17, \"bolong\": 11, \"dekil\": 6, \"pigment\": 9, \"hantar\": 1, \"aubeau\": 2, \"mampir\": 4, \"bla\": 7, \"mb\": 6, 